"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Su tarjeta grafica no\r cumple con los requisitos\rmínimos OpenGL\rde este salvapantalla.";

"Version %@ (%@)" = "Versión %@ (%@)";

"Legal terms" = "Copyright © 1994-%ld M. Dobie";

"Port credits" = "Transportado a OS X por Stéphane Sudre";

"Cancel" = "Cancelar";

"Reset" = "Valores por omisión";

